<template>
    <div class="block-content uk-grid uk-grid-collapse register">
    <div class="uk-width-medium-4-5 uk-width-1-1 uk-container-center uk-margin-bottom">
    <h2>Регистрация пользователей в подсистемах АСУБП СО</h2>
    <p>Для получения доступа в информационные системы работники органов государственной власти, органов местного самоуправления, областных и муниципальных учреждений Сахалинской области должны подать 
    <a href="https://openbudget.sakhminfin.ru/login/register">заявку на регистрацию пользователей</a>
        в государственной автоматизированной системе управления бюджетным процессом Сахалинской области.</p>

    <p>Заявка заполняется и подается в электронной форме в соответствии с 
    <a href="https://sakhminfin.ru/gfu/abp/uploads/RegistrASUBP.zip" target="_blank">инструкцией по регистрации пользователей</a>
            в государственной автоматизированной системе управления бюджетным процессом Сахалинской области.</p>
</div>        

</div>
</template>